[
      {
            "id": 0,
            "title": "\nO‘zbekistonda shifokorlar va pedagog xodimlar faoliyatiga to‘sqinlik qilganlik uchun javobgarlik kuchaytirilmoqda ",
            "img_link": "https://daryo.uz/static/2023/02/thumb-63f08f36d1280.jpg",
            "discription": "\nOliy Majlis Senati tibbiyot va pedagog xodimlarning qonuniy faoliyatiga to‘sqinlik qilganlik uchun javobgarlikni kuchaytiruvchi qaror loyihasi ustida ishlamoqda. Bu haqda yuqori palata axborot xizmati xabar qildi.Qayd etilishicha, 17-fevral kuni Senatning Fan, ta’lim va sog‘liqni saqlash masalalari qo‘mitasi majlisida “Tibbiyot xodimining qonuniy tibbiy faoliyatiga to‘sqinlik qilganlik uchun javobgarlik belgilanishi munosabati bilan O‘zbekiston Respublikasining Ma’muriy javobgarlik to‘g‘risidagi kodeksiga qo‘shimchalar kiritish haqida”gi hamda “Pedagog xodimlarning xizmat vazifalarini bajarishiga to‘sqinlik qilganlik uchun javobgarlik kuchaytirilishi munosabati bilan O‘zbekiston Respublikasining Jinoyat kodeksiga hamda O‘zbekiston Respublikasining Ma’muriy javobgarlik to‘g‘risidagi kodeksiga qo‘shimcha va o‘zgartishlar kiritish haqida”gi qonunlar dastlabki tarzda muhokama qilingan.Ta’kidlanishicha, tibbiyot xodimining qonuniy tibbiy faoliyatiga to‘sqinlik qilganlik uchun javobgarlik belgilash bo‘yicha qonunning qabul qilinishi tibbiyot xodimlari huquqlarini himoya qilishga va ularning kasbiy faoliyatiga turlicha aralashuvlarning oldini olishga, shifokorlik kasbining maqomi hamda nufuzini oshirishga, fuqarolarga o‘z vaqtida va sifatli tibbiy yordam ko‘rsatilishiga xizmat qiladi.Qonunda Ma’muriy javobgarlik to‘g‘risidagi kodeksda tibbiyot xodimining qonuniy tibbiy faoliyatiga to‘sqinlik qilganlik yoki shu maqsadda tibbiyot xodimiga qonunga xilof ravishda har qanday shaklda ta’sir o‘tkazganlik uchun alohida javobgarlik belgilanmoqda.Shuningdek, shu kodeksning tegishli moddasida jinoyat ishlari bo‘yicha sudlar tibbiyot xodimining qonuniy tibbiy faoliyatiga to‘sqinlik qilganlik yoki  shu maqsadda tibbiyot xodimi faoliyatiga qonunga xilof ravishda ta’sir o‘tkazgani bo‘yicha ma’muriy huquqbuzarlik haqidagi ishlarni ko‘rib chiqishi belgilanmoqda.Shuningdek, senatorlar tomonidan pedagoglarni kasbiy faoliyati bilan bog‘liq bo‘lmagan tadbirlarga noqonuniy jalb etish holatlari davom etayotganligi ta’kidlandi. Jumladan, pedagog xodimlar hududlardagi ijtimoiy-iqtisodiy muammolar va masalalarni hal etish uchun tuzilgan ko‘plab ishchi guruhlar tarkibiga asossiz kiritilayotgani, ulardan turli hisobot va ma’lumotlar talab etib kelinayotgani qayd etilgan.O‘zbekiston Respublikasining Jinoyat kodeksiga pedagog xodimlarni mehnatga ma’muriy tarzda majburlaganlik uchun ma’muriy jazo qo‘llanilganidan keyin xuddi shunday qilmishni takroran sodir etganlik uchun jinoiy javobgarlikni nazarda tutuvchi norma kiritilmoqda.Unga asosan pedagog xodimlarni mehnatga ma’muriy tarzda majburlaganlik uchun ma’muriy jazo qo‘llanilganidan keyin xuddi shunday qilmishni takroran sodir etganlik uchun bazaviy hisoblash miqdorining bir yuz ellik baravaridan ikki yuz baravarigacha miqdorda jarima yoki uch yilgacha muayyan huquqdan mahrum qilish yoxud uch yilgacha axloq tuzatish ishlari bilan jazolanish belgilanmoqda.Shuningdek, Ma’muriy javobgarlik to‘g‘risidagi kodeksida pedagog xodimlarni mehnatga ma’muriy tarzda majburlaganlik, shuningdek, ularning kasbiy faoliyatiga qonunga xilof ravishda aralashganlik uchun javobgarlik kuchaytirilishi nazarda tutilmoqda.Bundan tashqari, ta’lim tashkiloti pedagog xodimining kasbiy faoliyatiga ta’lim oluvchilarning bilimini to‘g‘ri va xolis baholashiga ta’sir ko‘rsatish yoki qonunga xilof ravishda aralashish, ta’lim tashkiloti pedagog xodimining xizmat vazifalarini bajarishiga to‘sqinlik qilish uchun ham javobgarlik kuchaytirilmoqda.Bunda kodeksdagi sanksiyalar fuqarolarga bazaviy hisoblash miqdorining o‘n baravaridan o‘n besh baravarigacha, mansabdor shaxslarga esa o‘n besh baravaridan yigirma baravarigacha miqdorda jarima solishga yoki o‘n besh sutkagacha ma’muriy qamoqqa olishga sabab bo‘lishi belgilanmoqda.Senatorlarning ta’kidlashicha, ushbu qonun ta’lim tashkilotining pedagog xodimlarini majburiy mehnatga jalb qilish bilan bog‘liq huquqbuzarliklar, pedagog xodimlarning kasbiy faoliyatiga qonunga xilof ravishda aralashganlik uchun javobgarlikni kuchaytirishga, shuningdek, ularning huquqlari, erkinliklari va qonuniy manfaatlarini ta’minlashga xizmat qiladi. Majlis yakunida qo‘mitaning tegishli qarori qabul qilingan.\n\n\n\n"
      },
      {
            "id": 1,
            "title": "\nMo‘jizami yoki noqonuniy qurilishlarni taqiqlash natijasi? Turkiyaning Erzin shahri zilziladan qurbon va vayronagarchiliklarsiz chiqdi ",
            "img_link": "https://daryo.uz/static/2023/02/medium-63f07b810cbfa.jpg",
            "discription": "\nNurdagi va Erzin shaharlari Turkiyaning janubi-sharqida bir-biridan 80 kilometr uzoqlikda joylashgan. Ularning ikkalasi ham 6-fevral kuni Turkiya va Suriyada yuz bergan (Turkiya uchun 1939-yildan beri eng yirigi bo‘lgan) zilzila epitsentriga yaqin. Silkinishlar oqibatda Nurdagi butunlay vayron bo‘ldi, Erzinda esa hech kim jabrlanmadi, birorta ham bino qulamadi. Meduza nashri ekspertlar va ma’lumotlarga tayanib, “Erzindagi mo‘jiza” qanday sodir bo‘lgani haqida maqola chop etdi. “Daryo” uni o‘zbekchaga o‘girdi.Xatay shahri zilziladan eng ko‘p zarar ko‘rgan hududlardan biri bo‘ldiFoto: Alfa NetTurkiya hukumati millionlab noqonuniy turar joy binolari qurilishini kechirdi. Mutaxassislar bu qaror falokatga olib kelishi haqida allaqachon ogohlantirganErzin shahrini zilziladan nima qutqarganini tahlil qilishdan oldin, bir qadam orqaga chekinish va Turkiyaning so‘nggi o‘n yilliklardagi qurilish siyosati qanday tuzilganini tushunish kerak, deb ta’kidlaydi Meduza. So‘nggi ma’lumotlarga ko‘ra, 39 mingdan ortiq odamni (Suriya bilan qo‘shib hisobaganda — 45 mingdan ortiq) halok qilgan zilzilaning bunday keng ko‘lamli oqibatlari sabablaridan biri Rajab Toyib Erdo‘g‘onning partiyasi davrida mamlakatda qurilgan uylar va boshqa binolarning sifatsizligidir, deyiladi nashr maqolasida. Nima uchun qurilish sifati zilzila qurbonlari sonini aniqlashda asosiy omilga aylanishi haqida Meduza boshqa bir tahliliy maqolasida batafsil bayon qilgan.Respublikada haqiqiy “qurilish bumi” 2000-yillarning boshlarida, Erdo‘g‘on boshchiligidagi Adolat va taraqqiyot partiyasining (ATP) hokimiyatga kelishi bilan boshlandi. Turkiya Statistika instituti ma’lumotlariga ko‘ra, eng ko‘p zarar ko‘rgan o‘nta viloyatdagi binolarning taxminan 51 foizi 2001-yildan keyin qurilgan. E’tiborlisi, Erdo‘g‘on davrida Turkiyada binolarning ruxsat etilgan maksimal balandligi 20 qavatdan 37 qavatga oshirilgan.Shu bilan birga, respublikada partiya hokimiyati davrida ro‘yxatga olinmagan qurilish ishlari uchun sakkiz marta amnistiya e’lon qilingan. “Ovoz olish va pul uchun (noqonuniy qurilishni) kechirdingiz, ammo zilzila buni kechirmadi”, — dedi hukumat tanqidchisi bo‘lgan “Sözcü” gazetasi sharhlovchisi Erdog‘on Suzer.Turkiyada so‘nggi va tarixdagi eng yirik qurilish amnistiyasi 2018-yilning may oyida parlament va prezidentlik saylovlari oldidan e’lon qilindi. Hukumat qaroriga ko‘ra, 2017-yil 31-dekabrgacha qurilgan barcha noqonuniy binolar, jumladan, egalarining arizalari asosida va tegishli to‘lov evaziga amnistiya qilinishi mumkin bo‘ldi. Amnistiya paytida jami 10 millionga yaqin arizalar kelib tushgan bo‘lsa, ulardan 1,8 millionga yaqini ma’qullangan (xususan, yaqinda sodir bo‘lgan zilziladan eng ko‘p jabr ko‘rgan viloyatlarda 294 mingdan sal ko‘proq bino qurilishi amnistiya qilingani haqida T24 maqolasida aytilgan).“Yenichag” nashriga ko‘ra, shundan so‘ng davlat g‘aznasiga 25,5 milliard turk lirasidan ko‘proq mablag‘ tushdi  (hozirgi kurs bo‘yicha taxminan 1,3 milliard dollar), biroq ko‘plab ekspertlar o‘sha paytning o‘zida xavotir bildirishgan: masalan, 2019-yilda Milliy Qurilish muhandislari palatasi — ixtisoslashgan mutaxassislarning notijorat sanoat uyushmasi raisi Jemal Go‘kche amnistiya uchun mas’ul amaldorlarni, ularning qarori tufayli Turkiya shaharlari “zilzila sodir bo‘lgan taqdirda, qabristonga aylanishi mumkinligi”dan aniq qilib ogohlantirgani haqida Reuters xabar bergandi.“Erzindagi mo‘jiza” — qat’iy shaharsozlik siyosatining natijasi: shaharda noqonuniy va ko‘p qavatli binolar qurilmaganJemal Go‘kchening dahshatli bashorati 6-fevral kuni haqiqatga aylandi. Bir qancha turk shaharlari yer bilan yakson bo‘ldi — ammo omon qolganlari ham yo‘q emas. Zilziladan keyingi dastlabki kunlarda Erzin shahri meri Okkesh Elmasog‘lu Turkiyaning haqiqiy qahramoniga aylandi —  falokatdan so‘ng u o‘zining Facebook sahifasida tabiiy ofat paytida aholi punktida hech kim halok bo‘lmaganini tezkorlik bilan e’lon qildi. Qolaversa, 41 mingga yaqin aholiga ega Erzinda birorta ham bino vayron bo‘lmagan, atigi bir necha uy qisman zarar ko‘rgan.Bu misol Erzindan 80 kilometr uzoqlikda joylashgan, aholi soni bir xil bo‘lgan Nurdagi shahri bilan qiyoslaganda yanada yaqqol namoyon bo‘ladi. Zilzila Nurdagidagi uy-joy fondini butunlay yo‘q qildi. “Biz chuqur qayg‘udamiz. Butun uy-joy fondini 100 foiz buzamiz. Uylardan birining vayronalari ostidan 150 nafar jasadni olib chiqdik. Hammasini qaytadan tiklaymiz”, — dedi Shirnak viloyati gubernatori Usmon Bilgin “Yeni shafak” nashriga.Mer Elmasog‘lu tabiiy ofat oqibatlaridagi bunday farqni mo‘jiza deb hisoblamayapti. U vayronagarchilik va qurbonlar yo‘qligini o‘zi hokim bo‘lgan vaqtda shaharda noqonuniy bino barpo etilishiga hech qachon yo‘l qo‘ymagani va quruvchilardan barcha zarur me’yorlarga rioya etishni talab qilgani bilan ratsional qilib tushuntirmoqda. “Men hatto o‘z qarindoshlarimning uylariga muhr bosdim. Chunki qonun-qoidaga amal qiluvchi jamiyatga aylanmas ekanmiz, shunday azob-uqubatlarga duch kelaveramiz. Javobgarlik esa nafaqat mahalliy hukumatlar, balki fuqarolarning ham zimmasiga tushadi”, — dedi Elmasog‘lu zilziladan bir hafta o‘tib bergan intervyusida.Okkesh Elmasog‘luFoto: DHASiyosatchi jurnalistlarga bergan izohlarida o‘zini qahramon deb hisoblamasligini ta’kidladi. Uning shaxsiga haddan tashqari e’tibor jamiyatni zilzila oqibatlarini bartaraf etishdan chalg‘itishini aytib, yaqinda u intervyu berishdan butunlay voz kechishga qaror qildi. “Ishoning, hozir bu mavzu atrofida juda ko‘p tortishuvlar paydo bo‘lgan, u butunlay boshqa tomonga burilib ketdi”, — deb javob berdi Elmasog‘lu “Meduza” so‘roviga.Erzin ma’muriyatining veb-saytida hozirgi merning kamtarona tarjimai holi keltirilgan. Unda merning 1979-yilda tug‘ilgani, ma’lumoti huquqshunos ekani, uzoq yillar advokatlik sohasida ishlagani ko‘rsatilgan. Elmasog‘lu oilali, ikki qizi bor.2019-yil mart oyida Elmasog‘lu munitsipal saylovlarda muxolifatdagi Respublika Xalq partiyasidan ishtirok etdi va 60,4 foiz ovoz bilan shahar meri etib saylandi. Bungacha u o‘zidan oldingi mer Qosim Shimshek (2009—2019-yillarda bu lavozimda bo‘lgan) davrida uzoq yillar Erzin shahar kengashini boshqargan.Shimshek, hukmron ATP vakili bo‘lishiga qaramay, o‘zining so‘zi bilan aytganda, u noqonuniy binolar va qurilish me’yorlariga rioya qilmaslik holatlarini qattiq bostirgan. “Bugun barchamizga juda og‘ir. Ammo yuragimdagi dardni yengib aytishim mumkinki, biz munitsipalitet sifatida hech qanday qonunbuzarlikka yo‘l qo‘ymadik. Shu ma’noda mening vijdonim toza. Men binolari 50 yil avval qurilgan shaharni o‘n yil davomida boshqardim”, — dedi Erzin sobiq meri 12-fevral kuni bergan intervyusida.Shahar aholisi aytishicha, Erzinning o‘ziga xos xususiyatlaridan biri unda ko‘p qavatli binolarning yo‘qligi: eng baland binolar olti-sakkiz qavatdan oshmaydi, turar joy binolarining balandligi esa to‘rt qavatdan oshmaydi.Erzin Turkiyada zilziladan qurbonlarsiz chiqqan birinchi shahar emas. 1999-yilda yana bir murosasiz mer Tavshanjil shahrining omon qolishiga hissa qo‘shganYo‘qotishlar ko‘lami hali to‘liq hisoblanmagan zilzila oqibatlari bilan kurashar ekan, Turkiyadagilar 1999-yil 17-avgustda Istanbuldan 100 kilometr uzoqlikdagi Izmit shahri yaqinida sodir bo‘lgan xuddi shunday 7,6 magnitudali zilzilani esga olmoqda. O‘shanda 20 mingga yaqin odam halok bo‘lgandi.Bugungi Erzin singari o‘sha paytda ham bir shaharda zilzila birorta binoga ta’sir qilmagan va birorta odam jabrlanmagan edi. Zilzila epitsentri qarshisidagi Izmit qo‘ltig‘i sohilida joylashgan 4,5 ming aholiga ega Tavshanjil shahri o‘sha paytdagi mer Solih Gyunning (2022-yil koronavirus oqibatida vafot etgan) uylar va boshqa binolar noqonuniy qurilishini qattiq bostirgani tufayli omon qolgan.“Mintaqamizdagi seysmik xavfni inobatga olib, olimlar bilan maslahatlashgandik. Ularga ko‘ra, hududdagi binolarning ruxsat etilgan maksimal balandligi uch qavat. Biz ushbu retseptga qat’iy rioya qildik”, — deb eslagandi o‘shanda Turkiyada katta shuhrat qozongan mer.Gyunning aytishicha, mer bo‘lgan davrida ko‘plab nufuzli shaxslar unga ko‘p qavatli uylar qurish uchun litsenziya evaziga katta miqdorda pora taklif qilgan. “Agar rozi bo‘lsam, villada yashashim va bir nechta shaxsiy yaxtaga ega bo‘lishim mumkin edi. Ammo o‘shanda shahrimizda yuzlab qurbonlar bo‘lardi”, degan Gyun va uning siyosati “inson hayoti hammasidan muhim” formulasiga asoslanganini ta’kidlagan.\n\n\n\n"
      },
      {
            "id": 2,
            "title": "\nO‘zbekiston va Turkiya tashqi ishlar vazirlari zilzila sodir bo‘lgan Gaziantep shahrida uchrashdi ",
            "img_link": "https://daryo.uz/static/2023/02/thumb-63f07aee0dd51.jpg",
            "discription": "\nO‘zbekiston tashqi ishlar vaziri vazifasini bajaruvchi Baxtiyor Saidov 18-fevral kuni Turkiya TIV rahbari Mevlut Chavusho‘g‘li bilan uchrashdi. Bu haqda uning o‘zi Telegram’dagi kanalida yozib qoldirdi.Foto: Telegram / bakhtiyor_saidovQayd etilishicha, ikki davlat tashqi idoralari rahbarlari Gaziantep shahrida uchrashgan. Baxtiyor Saidov O‘zbekiston prezidenti va xalqi nomidan Turkiyada sodir bo‘lgan dahshatli zilzila munosabati bilan hamdardlik bildirgan.Foto: Telegram / bakhtiyor_saidovFoto: Telegram / bakhtiyor_saidov“Ushbu tabiiy ofat oqibatlari barchamizning qalblarimizni chuqur yaraladi. Bu og‘ir paytlarda biz Turkiya bilan birgamiz”, — deb yozgan Saidov.\n\n\nMavzuga doir\n\n\n                                Vayron bo‘lgan shahar, jabrlanganlarga qurilgan chodir va marhumlarga yasalgan tobut: Zilziladan keyingi Qahramonmarash                            \n16 fevral, 17:51\n\n\n                                “Ko‘z oldimda qo‘shnilarimni bino bosib qoldi”, “Zilzila urushdan keyingi ikkinchi qo‘rquvim bo‘ldi”. Turkiya va Suriyadagi zilziladan omon chiqqanlar asr falokati...                            \nKecha, 18:24\n\n\n\n"
      },
      {
            "id": 2,
            "title": "\nO‘zbekiston va Turkiya tashqi ishlar vazirlari zilzila sodir bo‘lgan Gaziantep shahrida uchrashdi ",
            "img_link": "https://daryo.uz/static/2023/02/thumb-63f07aee0dd51.jpg",
            "discription": "\nO‘zbekiston tashqi ishlar vaziri vazifasini bajaruvchi Baxtiyor Saidov 18-fevral kuni Turkiya TIV rahbari Mevlut Chavusho‘g‘li bilan uchrashdi. Bu haqda uning o‘zi Telegram’dagi kanalida yozib qoldirdi.Foto: Telegram / bakhtiyor_saidovQayd etilishicha, ikki davlat tashqi idoralari rahbarlari Gaziantep shahrida uchrashgan. Baxtiyor Saidov O‘zbekiston prezidenti va xalqi nomidan Turkiyada sodir bo‘lgan dahshatli zilzila munosabati bilan hamdardlik bildirgan.Foto: Telegram / bakhtiyor_saidovFoto: Telegram / bakhtiyor_saidov“Ushbu tabiiy ofat oqibatlari barchamizning qalblarimizni chuqur yaraladi. Bu og‘ir paytlarda biz Turkiya bilan birgamiz”, — deb yozgan Saidov.\n\n\nMavzuga doir\n\n\n                                Vayron bo‘lgan shahar, jabrlanganlarga qurilgan chodir va marhumlarga yasalgan tobut: Zilziladan keyingi Qahramonmarash                            \n16 fevral, 17:51\n\n\n                                “Ko‘z oldimda qo‘shnilarimni bino bosib qoldi”, “Zilzila urushdan keyingi ikkinchi qo‘rquvim bo‘ldi”. Turkiya va Suriyadagi zilziladan omon chiqqanlar asr falokati...                            \nKecha, 18:24\n\n\n\n"
      },
      {
            "id": 4,
            "title": "\nToshkentda ommaviy yugurish musobaqasi o‘tkazilishi munosabati bilan bir qator ko‘chalar yopiladi ",
            "img_link": "https://daryo.uz/static/2023/02/thumb-63f0708cceecd.jpg",
            "discription": "\nToshkent shahridagi bir qator ko‘chalar 19-fevral kuni 2 yarim soatga harakat uchun yopiladi. Bu haqda shahar hokimligi xabar qildi.Foto: Toshkent shahar hokimligiQayd etilishicha, “Men g‘olib” ommaviy yugurish musobaqasi o‘tkazilishi munosabati bilan shu kuni soat 07:00 dan soat 09:30 gacha quyidagi hududlarda avtomobillarning harakatlanishiga vaqtinchalik cheklovlar o‘rnatiladi:Xalqlar do‘stligi san’at saroyi oldi maydonidan Furqat ko‘chasi bo‘ylab Beshyog‘och ko‘chasi kesishgan joyigacha;Beshyog‘och ko‘chasi bo‘ylab Islom Karimov ko‘chasi bilan kesishgan joyigacha; Islom Karimov ko‘chasi bo‘ylab Amir Temur shohko‘chasi bilan kesishgan joyigacha;Amir Temur shohko‘chasi bo‘ylab Amir Temur xiyoboni aylanma yo‘li bo‘ylab Islom Karimov ko‘chasi bilan kesishgan joyigacha, Islom Karimov ko‘chasi bo‘ylab Xalqlar do‘stligi san’at saroyi oldi maydonigacha bo‘lgan ko‘chalar.“Haydovchilarga aylanma yo‘llardan foydalanishni tavsiya etamiz va yuzaga kelgan noqulaylik uchun uzr so‘raymiz”, — deyiladi xabarda.\n\n\n\n"
      },
      {
            "id": 5,
            "title": "\nBitta filmda rol o‘ynab, keyinchalik qadrdon do‘st bo‘lib qolgan Gollivud yulduzlari (foto) ",
            "img_link": "https://daryo.uz/static/2023/02/thumb-63efc9a3c95ac.jpg",
            "discription": "\nHammamizning qadrdon do‘stlarimiz bor, do‘stlik vaqt sinovidan o‘tadi. Shunday mashhurlar borki, suratga olish maydonchasida tanishib, ko'p yillar o‘tsa ham hamon bir-birlarini qo'llab-quvvatlab kelmoqda.Juliya Roberts va Jorj KluniFoto: AdMeAktyorlar ilk bor 2001-yilda chiqqan “Oushennning o‘n bir dugonasi” filmida birga rol o‘ynashgan. Keyinchalik ular yana 6 ta filmda birga ishladi.Foto: AdMeJuliya bu haqda shunday deydi: “Biz darhol do‘stlashdik va butun umr do‘st bo‘lib qolamiz”. Kluni esa: “Uchrashib qolsak, xursand bo‘lamiz. Men o‘z ishiga jiddiy yondashadigan, shu bilan birga, undan zavqlana oladigan odamlar bilan ishlashni yoqtiraman”, deydi.Brayan Krenston va Aaron PolFoto: AdMeAktyorlar mashhur “Breaking Bad” serialida do‘st bo‘lishadi. Shou 2013-yilda yakunlandi, biroq hamkasblar yaqin bo‘lib qolishdi va boshqa loyiha bo‘yicha biznes sheriklariga aylanishdi.Foto: AdMeAaron Pol shunday deydi: “Men bir zumda bu odamni yoqtirib qoldim. U eng yaqin do‘stlarimdan biriga aylandi. Men unga 100 foiz ishonishim mumkin”. Brayan Krenston esa: “Biz uchrashganimizda Pol 20 yoshda edi, hozir esa 40 yoshda — hammasi o‘zgardi. U oila qurishga muvaffaq bo‘ldi, uning allaqachon farzandi bor edi. U mendan ko‘ra biznes haqida ko‘proq biladi”, deydi. Pol hatto Krenstondan o‘g‘lining cho‘qintirgan otasi bo‘lishini so‘ragan.Stiv Martin va Martin ShortFoto: AdMeYuqoridagi kartina 1986-yilda chiqarilgan “Uch amigo” filmidan olingan. 35 yil o‘tgan bo‘lsa ham, aktyorlar birgalikda ishlashda va do‘st bo‘lishda davom etmoqda.Foto: AdMeIntervyularining birida Martin Short ularning do‘stligining siri har doim hazillashib, bir-birlarining hazillariga kulib turishlarida ekanligini aytadi. Ular birgalikda ko‘p vaqt o‘tkazishadi va ko‘pincha oilaviy ta’tilga birga borishadi. “U har safar telefon raqamini o‘zgartirganida, uni darhol tanib olaman”, — deydi Short.Vudi Xarrelson va Metyu MakkonahiFoto: AdMeVudi va Metyu 1999-yilda chiqarilgan “Televizordan chiqqan Ed” filmini suratga olish paytida do‘st bo‘lishadi. Ular yana HBO serialidagi “Haqiqiy detektiv”da birga ishlashdi.Foto: AdMeVudi Xarrelson do‘stlari bilan ta’tilga chiqishni yoqtiradi. Makkonahi u haqda shunday deydi: “28 yillik aktyorlik faoliyatim davomida doimo aloqada bo‘ladigan bir nechta yaqin do‘stlarim bor va Vudi ulardan biri”.Emiliya Klark va Jeyson MomoaFoto: AdMe“Taxtlar o‘yini” yulduzlari suratga olishning boshidayoq do‘st bo‘lishadi. 1-qism 2011-yilda efirga uzatilgan va Jeyson Momoa 2012-yilgacha serialda rol o‘ynagan.Foto: AdMeAktyorlar hali ham tez-tez ko‘rishib turadi. Emiliya ularning birga tushgan suratini baham ko‘rib, shunday izoh qoldirgan: “Quyosh va yulduzlaring shaharga kelganda, ular hali ham xalisini ko‘tara oladimi yoki yo‘qmi tekshirish kerak”.“Garri Potter” filmi aktyorlariFoto: AdMeOxirgi film — “Garri Potter va ajal tuhfasi. 2-qism” 2011-yilda chiqqan. Film chiqqaniga 10 yildan oshgan bo‘lsa ham, aktyorlar bir-biri bilan aloqada.Foto: AdMeFranshizada Luna Lavgud rolini o‘ynagan Evanna Linch hamkasblari bilan tushgan suratini bo‘lishdi va “Bu hazilkash yigitlarni uchratish baxtiga muyassar bo‘ldim!” deb yozdi. Ular Fred, Jorj va Jinni Uizli rolini o‘ynagan Jeyms va Oliver Felps va Bonni Raytlardir.Jeyn Fonda va Lili TomlinFoto: AdMeJeyn Fonda va Lili Tomlin 40 yildan beri do‘st. Ikkalasi ham Dolli Parton bilan “To‘qqizdan beshgacha” filmida rol o‘ynagan.Foto: AdMeUlar 2022-yilda tugagan “Greys va Frenki” filmida birga rol o‘ynashgan. Intervyuda Jeyn Fonda shunday deydi: “U meni hayratda qoldiradi, u doimo kulgili hazil qiladi. Men uni yaxshi ko‘raman”.Kris Evans va Skarlett YoxanssonFoto: AdMeSkarlett va Kris o‘smirlikdan beri do‘st. Aktyorlar 2004-yilda “Eng yaxshi natija” filmida suratga tushishgan.Foto: AdMeSkarlett Kris bilan do‘stligi haqida shunday deydi: “Kris va men ko‘p yillardan beri do‘stmiz. Oramizda ajoyib do‘stlik bor. Biz munosabatlar, oilamiz va dunyodagi hamma narsa haqida soatlab gaplasha olamiz”.\n\n\nMavzuga doir\n\n\n                                Kino ijodkorlar turli mamlakatlarning o‘ziga xos xususiyatlarini mayda detallari bilan aks ettirgan serial va multfilmlar                            \n16 fevral, 20:40\n\n\n                                Roli uchun har qanday tavakkaldan qaytmaydigan Gollivud aktrisalari. Ulardan biri hatto Di Kaprioga tarsaki ham tushirgan                             \nKecha, 10:10\n\n\n\n"
      },
      {
            "id": 6,
            "title": "\nJanubiy Koreya metrosida o‘ziga o‘t qo‘ygan telba, AQSH maxfiy ma’lumotlarini tarqatgan Wikileaks va Maydonda namoyishchilarning otilishi. Kun xronologiyasida 18-f...                    ",
            "img_link": "https://daryo.uz/static/2023/02/medium-63f050a69bd90.jpg",
            "discription": "\n18-fevral sanasiga bog‘liq diqqatga sazovor voqealar qatoridan Janubiy Koreyada 200 ga yaqin inson umriga zomin bo‘lgan metro yong‘ini, AQSH maxfiy ma’lumotlarini tarqatgan Wikileaks hamda Ukraina poytaxtidagi Maydonda namoyishchilarning otilishiga oid faktlar o‘rin olgan.Metroda 200 ga yaqin insonni yoqib yuborgan telbaJanubiy Koreyaning Tegu shahridagi metroda 2003-yil 18-fevralda sodir bo‘lgan yong‘in metro tarixidagi eng dahshatli halokatlardan biri hisoblanadi. Mazkur yong‘in oqibatida 198 kishi halok bo‘lgan va 147 kishi jarohat olgan. Yong‘inni 56 yoshli ruhiy kasal Kim Dexan 1-vagonda uyushtirgan edi.Foto: Wikimedia CommonsO‘t qo‘ygan erkakning so‘zlariga ko‘ra, u o‘z joniga qasd qilmoqchi bo‘lgan, biroq yolg‘iz o‘lishni istamagani uchun boshqalarni ham sherik qilishga qaror qiladi. Ruhiy sog‘lig‘ida nuqsoni bo‘lgan Kim Dexan insultga uchragunga qadar olti yil taksi, yuk mashina haydovchisi bo‘lib ishlagan. Rafiqasi ekolog bo‘lgan, oilaning bir qiz va bir o‘g‘li bor edi.2001-yil aprelda u insultni boshidan o‘tkazgan va natijada tanasining yuqori va pastki o‘ng qismi ishlamay qolgan, natijada erkak depressiyaga tushgan. Kim Dexan o‘ziga ko‘rsatilgan tibbiy xizmatdan qattiq norozi bo‘lgan va o‘ziga qaragan shifokorga yomon davolagani uchun kasalxonani yoqib yuborish bilan tahdid qilgan. Uning o‘g‘lining so‘zlariga ko‘ra, Dexan o‘lishni istagan, shu bois shifokor va politsiyachidan o‘zini o‘ldirishlarini so‘ragan.Kim Dexan poyezd vagoniga sut uchun mo‘ljallangan karton ko‘rinishidagi quti bilan kirgan, uning ichida benzin bor edi. Erkak o‘t oldirgich yordamida uni yoqishga uringan vaqtida qolgan yo‘lovchilar Dexanni to‘xtatishga uringan, ammo yuzaga kelgan tartibsizlikda erkak o‘t yoqishga ulgurib qolgan.Metrodagi yong‘in tezda poyezdning qolgan tarkiblariga ham o‘tib, stansiyada turgan boshqa poyezdlarga ham zarar yetkazgan. Stansiyadagi ikkinchi poyezd eshiklari yopiq bo‘lgani va yo‘lovchilar tuzoqda qolib ketgani bois uning qurbonlari ko‘p edi. O‘t qo‘ygan Dexanning o‘zi yengil kuyish jarohatlari bilan kifoyalangan.Foto: Wikimedia CommonsPoyezd operatori bo‘lib ishlagan 31 yoshli Chxve Chjon Xvan yong‘in haqida zudlik bilan metro xizmatini ogohlantirmagan. Metropoliten dispetcher xizmati monitorlarida tutunni ko‘rgan erkak poyezd operatori bilan bog‘lanib, stansiyada yong‘in chiqqani sabab ehtiyot bo‘lib harakatlanishni maslahat bergan. 1080 raqamli poyezd Jungangno stansiyasidan chiqib, to‘rt daqiqadan keyin yong‘in chiqqan 1079-sonli poyezd oldiga yetib kelgan. Eshiklar ochilgan, biroq uzoq muddatga emas, zaharli tutun kirmasligi uchun eshiklar darhol yopilgan. 1080-sonli poyezd yetib kelishi bilan avtomatik yong‘indan himoya tizimi ishga tushib ketgan va ikkala poyezdni ham elektr ta’minotidan uzib qo‘ygan, natijada 1080-poyezdi ham hech yerga harakatlana olmagan.Stenogrammaga ko‘ra, 1080-sonli poyezd operatori yo‘lovchilarga uch marotaba murojaat qilib, rahbariyat bilan bog‘lanmagunicha qimirlamasdan o‘tirishni buyurgan. Shundan keyin operator eshiklarni ochgan va qochib ketgan, ammo u asosiy kalitni o‘zi bilan olib ketgani sabab eshiklarni harakatga keltiradigan bort batareyalarining o‘chishi yuzaga kelgan. Keyinroq tergov davomida aniqlanishicha, 79 nafar yo‘lovchi 1080-poyezdi ichida tuzoqda qolgan va shu yerda halok bo‘lgan.Yong‘inga qarshi himoya tizimi ta’minlanmagani ham vaziyatni keskinlashtirgan edi. Tegu metrosining poyezdlari o‘t o‘chirgichlar bilan jihozlanmagan, stansiyalarda esa spriklerlar va avariyaviy yoritishlar bo‘lmagan. Ko‘plab qurbonlar tutun bilan to‘lgan metro stansiyasida chiqish yo‘lini qidiraman deb bo‘g‘ilib o‘lgan. Avariyaviy ventilyatsiya tizimi ham nosoz bo‘lib chiqqan.Foto: Wikimedia CommonsTegu tuman sudi 7-avgust kuni ikkala poyezd operatoriga ham hukm chiqargan — ulardan biri besh yilga, ikkinchisi to‘rt yilga ozodlikdan mahrum etilgan. Metroning boshqa uch nafar xodimi ham o‘z ishiga mas’uliyatsiz yondashgani uchun shartli jazo olgan. Kim Dexan yong‘in uyushtirgani va qotillikda ayblangan. Prokurorlar va jabrlanuvchilarning oilalalari o‘lim jazosini istashgan bo‘lsa-da, sud buning o‘rniga uni umrbod ozodlikdan mahrum etgan. Kim 2004-yil 31-avgust kuni Chindju shahrida surunkali kasallikdan vafot etgan.AQSH maxfiy ma’lumotlarini tarqatgan Wikileaks2010-yil g‘arbning beshta yetakchi ommaviy axborot vositasida bir vaqtning o‘zida Vashington diplomatiyasiga oid ma’lumotlar e’lon qilingan. AQSH Davlat departamentiga tegishli 251 287 ta hujjatdan iborat maxfiy materiallar Amerika tashqi siyosati to‘g‘risida yoqimsiz manzarani hosil qilgan. Butun dunyo bo‘ylab AQSH elchixonalariga kelgan telegrammalar Wikileaks internet-platformasi orqali barchaga oshkor bo‘lgandi. Oldinlari hech qachon jurnalistlar qo‘liga bunchalik ko‘p maxfiy ma’lumotlar kelib tushmagan.Foto: AP PhotoWikileaks’ga Germaniyada Der Spiegel jurnali sheriklik qilgan va u sodir bo‘lgan voqeani “AQSH tashqi siyosatidagi yirik falokat” deb ta’riflagandi. Chunki sizdirilgan ma’lumotlardan ma’lum bo‘ladiki, Vashington o‘z diplomatlariga BMT xodimlarini — hatto bosh kotibini ham kuzatishni topshirgan. Wikileaks’da chop etilgan materiallarda arab davlatlari Eron yadroviy obyektlariga zarba berishni talab qilgani, Pekin Shimoliy Koreya diktatori Kim Chen Irga boshqa sabr qilishni istamayotgani va dunyoning ko‘plab siyosatchilariga berilgan o‘ziga xos baholarni o‘qish mumkin edi.Julian Assanj Wikileaks’ni 2006-yilda ishga tushirgan, biroq platforma oradan to‘rt yil o‘tgachgina muvaffaqiyatga erishgan. 2010-yil aprelida e’lon qilingan videoda bundan uch yil oldin AQSH armiyasi vertolyotlari Bog‘doddagi tinch aholi, jumladan, ikki nafar Reuters jurnalistining o‘limiga sabab bo‘lgan hujumni qanday uyushtirgani tasvirlangan edi.Xalqaro OAVlar bilan hamkorlikda e’lon qilingan “Afg‘on urushi kundaliklari” va “Iroq ishi” materiallari AQSH Davlat departamenti va Pentagonning asl yuzini ochib bergandi. 2011-yil kuzda Wikileaks AQSHga kelgan barcha diplomatik telegrammalarni e’lon qiladi.Aynan Wikileaks sabab arab davlatlarida, masalan, Tunisda hokimiyatni suiiste’mol qilish va korrupsiya faktlariga oid tafsilotlar ma’lum bo‘lgan. Shuningdek, milliy hukumatlarning asl maqsadlari ommaga e’lon qilgan gap-so‘zlaridan muntazam farq qilib kelgani ayon bo‘lgandi.Wikileaks tomonidan AQSH hukumati qing‘irliklarining fosh etilishi o‘z navbatida jurnalistikaga ham ta’sir o‘tkazmay qolmagan. Chunki mazkur voqealardan keyin OAV sohasida xalqaro hamkorlik degan tushuncha paydo bo‘lgan.Platforma o‘zini mashhur qilgan 2010-yildagi materiallarni Chelsi Menningdan olib kelgan. U vaqtlarda erkakning ismi Bredli Menning bo‘lgan va u AQSHning Iroqdagi harbiy xizmatchisi sifatida Amerika administratsiyasi ma’lumotlar bazasidan foydalana olgan.Foto: AP Photo“Agarda sizda misli ko‘rilmagan maxfiy ma’lumotlar saqlanadigan tarmoqqa kirish imkoniyati bo‘lsa va u Vashingtonning qorong‘i server xonalarida emas, balki jamoatchilikka e’lon qilinishi kerak bo‘lgan narsalar ekanini bilib turganingizda nima qilardingiz?”, — deya so‘ragandi Menning amerikalik xaker Adriana Lamodan. Shuningdek, u Davlat departamentiga dunyoning turli elchixona va konsulliklaridan kelgan chorak million telegrammalar haqida gapirgan.Menning Lamoga ishonish mumkin deb xato o‘ylagandi: xaker informatorni sotib qo‘ygan. Tez orada u hibsga olingan va harbiy sud erkakni 35 yilga ozodlikdan mahrum etgan, ammo yetti yildan keyin Chelsi Menning jinsini o‘zgartirgan hamda afv etilgan.Klintonning holat bo‘yicha birinchi munosabatini 2010-yil 29-noyabrda Vashingtondagi nutqida bildirib, buni “xalqaro hamjamiyatga hujum”, deb atagan. Wikileaks’ga Amazon’da xosting berilmay qo‘ygan; Paypal, Mastercard va Visa platformaga xayriyalar amalga oshirishni to‘xtatgan; Wikileaks saytini bir necha bor ishdan chiqarishga urinishgan; amerikalik siyosatchilar Wikileaks platformasini “terrorchilik tashkiloti” deya atay boshlagan.Eslatib o‘tamiz, Assanj 2019-yil aprelidan beri Londonda hibsda saqlanmoqda. Bungacha Assanj unga siyosiy boshpana bergan Ekvador elchixonasida yetti yil yashagan. O‘sha paytda Britaniya sudi uni Shvetsiyaga ekstraditsiya qilish to‘g‘risida iltimosnomani ko‘rib chiqayotgan edi: u yerda Assanj bir ayolni zo‘rlashda ayblangan.Foto: AP PhotoAmmo Wikileaks asoschisi aslida Shvetsiya uni AQSHga topshirmoqchi deb ishongan. Assanj elchixonada yashagan vaqtida Shvetsiyadagi ayblovlar yakunlangan.Assanjni AQSHga topshirish bo‘yicha tinglovlar 2020-yil fevral oyida boshlangan. Uzoq davom etgan sud jarayonlari yakuniga ko‘ra, 2022-yil 17-iyun kuni Buyuk Britaniya Ichki ishlar vazirligi Assanjni AQSHga ekstraditsiya qilishga qaror qilgan.AQSHda Assanj 175 yilga ozodlikdan mahrum qilinishi mumkin. U maxfiy ma’lumotlarni noqonuniy ravishda olishda (17 punkt bo‘yicha, har biri uchun 10 yilgacha ozodlikdan mahrum qilish belgilangan), shuningdek, kompyuterga xakerlik hujumi (5 yilgacha qamoq jazosi) bo‘yicha ayblangan.Maydonda namoyishchilarning otilishi2014-yil 18-fevral kuni Kiyevda norozilik namoyishchilari va kuch tuzilmalari vakillari o‘rtasida to‘qnashuv sodir bo‘lgandi. Hodisa oqibatida Ukraina prezidenti Viktor Yanukovich mamlakatdan qochib ketgan, Rossiya Qrimni anneksiya qilgan va mamlakat janubi-sharqida uzoq yillardan beri davom etayotgan mojaro boshlangan.Foto: ZugunderUkraina hukumati tomonidan Ukraina va Yevropa Ittifoqi o‘rtasida assotsiatsiya shartnomasi imzolanishining to‘xtatib qo‘yilishiga qarshi ommaviy norozilik 2013-yil noyabrida Kiyev markazida boshlangan edi. Bir necha oy davomida olamonni tarqatishga urinishgan, noqonuniy mitinglar o‘tkazish bo‘yicha javobgarliklar kuchaytirilgan, Viktor Yanukovich muxolifat bilan muzokaralar o‘tkazgan va hatto koalitsiya hukumatini shakllantirishga va’da bergan. Ammo 18-fevral kuni vaziyat keskin tus olgan.Erta tongdan namoyishchilar Maydondan Oliy Rada tomon harakatlanishni boshlagan — tashkilotchilar buni “tinchlik yurishi” deb atagandi. U “maydonchilar” va kuch tuzilmalari vakillari o‘rtasidagi to‘qnashuvlarda aylanib ketgan. Minglab mitingchilar Institut ko‘chasi bo‘ylab harakatlangan, keyin huquq-tartibot organlarining to‘siqlarini bosib o‘tgan va Ukraina hukumati hamda Oliy Rada joylashgan Grushevkiy ko‘chasiga chiqib borgan.O‘sha kuni yuz bergan to‘qnashuvlar davomida namoyishchilar ichida yonuvchan suyuqlik bor butilkani Lipsk ko‘chasidagi Viloyatlar partiyasi ofisiga uloqtiradi va u yerda yong‘in yuzaga keladi. Hodisa oqibatida ofisning bir xodimi halok bo‘lgan. Kechga borib kuch tuzilmalari namoyishchilarni Maydon ichiga siqib borgan, shundan keyin shturm boshlangan — hukumat buni antiterrorchilik operatsiya deb atagandi.Barrikadalar yongan. Maydon lageri va namoyishchilar o‘z gospitali joylashgan Kasaba uyushmalari uyida yong‘in chiqqan. Maydondagi to‘qnashuv oqibatida 18 faol halok bo‘lgan yana 500 nafari yaralangan.Foto: Zugunder19-fevralga o‘tar kechasi tuni bilan qarama-qarshiliklar davom etgan. Erta tongda namoyishchilarga viloyatlardan yetib kelgan yordam kuchlari qo‘shilgan, ular maydon bo‘ylab o‘z pozitsiyalarini qaytarib olishga muvaffaq bo‘ladi.Shturmdan keyin muxolifat yetakchilari yana bir bor o‘sha vaqtdagi prezdient Viktor Yanukovichning oldiga muzokaraga borgan. Uchrashuv yakuni bo‘yicha tomonlar yarashishga kelishib olgani sabab Maydonda boshqa shturm bo‘lmasligi ma’lum qilingan.Rasmiy ma’lumotlarga ko‘ra, 18—19-fevral kunlari 17 nafar namoyishchi halok bo‘lgan, ularning 200 dan ortig‘i jarohat olgan.20-fevralga kelib Maydondagi vaziyat barqarorlashgan, ammo tongda Institut ko‘chasida yana to‘qnashuvlar yuzaga kelgan. Keyinroq “Burgut” maxsus kuchlari Maydondan chekinishni boshlagan. Namoyishchilar buni oldinga siljish deya qabul qilib, harakatni davom ettirgan.Foto: ZugunderFaollar ko‘cha bo‘ylab tepaga ko‘tarilayotganida o‘qqa tutilgan — o‘nglab insonlar hodisa joyida halok bo‘lgan. Bu vaqtga kelib Kasaba uyushmalari uyidagi yong‘in o‘chirilgan. Viloyatlardan namoyishchilar ortilgan avtobuslar kelishni davom etgan. Maydon sahnasidan turib Institut ko‘chasidagi otishmada ko‘pchilik yaralangani ma’lum qilingan. “Yevromaydon” safarbarlik e’lon qiladi.Shu kuni namoyishchilar nafaqat Institut ko‘chasi va Oktabr saroyi oldida, balki Maydonning boshqa qismlarida ham halok bo‘lgandi. Kiyevga yetib kelgan Yevropa Ittifoqi delegatsiyasi kun davomida muxolifat va Viktor Yanukovich o‘rtasida muzokaralar o‘tkazgan. Muzokaralar davom etayotgan bir vaqtda Institut ko‘chasida o‘nlab o‘lim holatlari qayd etilgan.Foto: Zugunder21-fevral tongida Viktor Yanukovich muddatidan oldin prezidentlik saylovlarini e’lon qilishga tayyorligini bildirgan. Shu kuni kuch tuzilmalari va maxsus texnikalarning katta qismi hukumat dahasidan chiqib ketgan. Tushga borib prezident va muxolifat yetakchilari Yevropa Ittifoqi delegatsiyasi hamrohligida inqirozni tartibga solish to‘g‘risida bitimni imzolagan. Namoyishlar fonida Viktor Yanukovich kechga borib qo‘riqchilari bilan Xarkovga, u yerda Qrim orqali Rossiyaga qochib ketgan.Turli hisob-kitoblarga ko‘ra, 2014-yil 18-fevraldan 20-fevralga qadar Maydonda 83 nafar faol halok bo‘lgan.\n\n\nMavzuga doir\n\n\n                                Rimda gulxanga tashlangan Jordano Bruno, barcha uchun o‘z eshiklarini ochgan Ermitaj va imperator Aleksandr II ga uyushtirilgan beshinchi suiqasd. Kun xronologiyas...                            \nKecha, 09:48\n\n\n\n"
      },
      {
            "id": 7,
            "title": "\nTurkiyadagi zilzila vaqtida derazadan uchib ketgan telefon bir oilaning hayotini saqlab qoldi ",
            "img_link": "https://daryo.uz/static/2023/02/thumb-63f05428bd4cc.jpg",
            "discription": "\nAnadolu agentligi Turkiyadagi dahshatli zilziladan omon qolgan oilalardan biri vayronalar ostidan qanday tasodif bilan qutqarib olingani haqida yozdi.Foto: “Daryo”/ Otabek Qo‘ldoshevMa’lum qilinishicha, Turkiya sharqidagi Malatya viloyatida yashaydigan bu oila uyali telefon sharofati bilan qutqarilgan. Niyoziy Misri kvartalida zilzila sodir bo‘lgan vaqtda zarba kuchidan uy derazasi oldida turgan telefon tashqariga uchib ketgan. Keyinchalik vayronalar yonida yurgan chet ellikning ko‘zi telefonga tushadi, o‘sha paytda oilaning qarindoshlari qo‘ng‘iroq qilayotgan edi. Xorijlik go‘shakni olib bino qulagani haqida xabar bergan, buning natijasida ular tezda voqea joyiga yetib kelishgan va yaqinlarini chiqarib olishgan.Oila boshlig‘i Ilhami Ekin, zilziladan so‘ng rafiqasi Songul, qizlari Tuba va Suna, o‘g‘li Muhammad bilan vayronalar ostida qolganini aytdi. Zilzila vaqtida erkakning uyali telefoni deraza tokchasida turgan va turtki kuchi ta’sirida ko‘chaga otilgan.Ilhami Ekinning so‘zlariga ko‘ra, vayronalar ostida oila umidsizlikka tushgan, biroq baxtli tasodif ularning hayotini saqlab qolgan.“Uchinchi qavatda yashardik. 18 yoshli o‘g‘lim vafot etdi. U harbiy bo‘lishni orzu qilardi. Xudo hech kimni bunday qayg‘uga solmasin. Vayronalar ostida qolgan barchaga Alloh taolo yordam bersin”, — deydi u.Malatyalik erkak rafiqasi va qizlari bilan vayronalar ostidan eng birinchilardan bo‘lib qutqarilgan.“Hammamiz jarohat oldik. Qizim va xotinim kasalxonaga yotqizildi, ikkinchi qizim va men haligacha muolaja olyapmiz. Chap oyog‘imda sinishlar bor. Operatsiya qilishdi, hozir o‘zimni yaxshi his qilyapman”, — deydi u.\n\n\nMavzuga doir\n\n\n                                O‘zbekistonlik qutqaruvchilar Turkiyadagi vayronalar ostidan yana 14 kishining jasadini olib chiqdi                            \n10 fevral, 11:52\n\n\n                                Turkiyada zilziladan 96 soat o‘tib, vayronalar ostidan suriyalik qiz qutqarib olindi                             \n10 fevral, 13:54\n\n\n\n"
      },
      {
            "id": 8,
            "title": "\n“Daryo kundaligi”da 17-fevral kuni sodir bo‘lgan eng muhim voqealar  ",
            "img_link": "https://daryo.uz/static/2023/02/thumb-63efba35a494f.jpg",
            "discription": "\n“Daryo” nashri 17-fevralda O‘zbekiston va jahonda sodir bo‘lgan eng muhim voqealarni e‘tiboringizga havola etadi.Rossiyaning bahorga prognoz qilingan hujumi boshlandimi?Rossiya armiyasining Ukrainaga avval prognoz qilingan bahorgi hujumi boshlandi, deb ma’lum qildi Vladimir Zelenskiy BBC bilan suhbatda.“Rossiya hujumlari allaqachon bir necha yo‘nalishda amalga oshirilmoqda”, — dedi Ukraina prezidenti.Uning taʼkidlashicha, Ukraina Qurolli kuchlari o‘zlari qarshi hujumga o‘tguncha Rossiya hujumlarini qaytarib turadi. Lekin buning uchun Ukrainaga ko‘proq G‘arb qurollari kerak. “Qurol — bu Rossiya tushunadigan yagona til”, — dedi Zelenskiy.Bundan tashqari, u Ukraina Vladimir Putin bilan hech qanday hududiy yon berish yoki murosaga bormasligini aytdi.“Bugun bizning omon qolishimiz, birligimiz yagona maqsad. Biz Yevropa tomon ketyapmiz, Ukraina shu yo‘lni tanladi. Ukraina xavfsizlik kafolatlarini xohlaydi. Shunday ekan, har qanday hududiy murosa davlatimizni zaiflashtiradi. Gap ’murosa’ so‘zida emas.  Savol kim bilan murosa qilishda. Putin bilanmi? Yo‘q! Nega? Chunki unga ishonch yo‘q”, — deydi Zelenskiy.Ukrainalik uchuvchilar g‘arb qiruvchi samolyotlaridan foydalanishga o‘rgatiladiUkraina hozircha hech bir davlatdan jangovar samolyotlar yetkazib berish bo‘yicha va’da olmadi. Bu haqda mamlakat tashqi ishlar vaziri Dmitriy Kuleba Germaniyaning Funke media guruhi va Fransiyaning Ouest-France gazetasiga bergan intervyusida ma’lum qildi.“Shu paytgacha hech bir davlat qiruvchi samolyotlar yetkazib berish majburiyatini olgani yo‘q. Ammo Buyuk Britaniya singari ayrim hukumatlar ukrainalik uchuvchilarni G‘arb qiruvchilariga o‘rgatishi haqida eʼlon qilgan”, — dedi Kuleba.Uning so‘zlariga ko‘ra, qiruvchilar dushman raketalarini urib tushirish orqali Ukraina havo mudofaasini qo‘llab-quvvatlashi mumkin edi. Bundan tashqari, ular “qarshi hujum uchun” muhim ahamiyatga ega. “Bizni birinchi navbatda, AQSH, Buyuk Britaniya, Fransiya va Germaniya qiruvchilari qiziqtirmoqda”, — dedi vazir va bu davlatlar “eng yuqori ishlab chiqarish quvvatlari va eng yirik samolyot parklariga” ega ekanini taʼkidladi.Rossiya va Ukraina nima uchun urushni diplomatik yo’l bilan hal qila olmayapti?Dmitriy Kuleba ayni damda Ukrainadagi urushni diplomatik yo‘l bilan tugatishning iloji yo‘q, degan fikrni ham bildirdi. “Menga diplomatik tashabbuslar orqali tinchlikka erishmoqchi bo‘lganlar yoqadi, chunki o‘zim diplomatman. Lekin bunday tashabbusni qanday qilib amalga oshirish mumkin? Tinchlik narxi Rossiyaning bosib olingan hududlarda qolishiga teng bo‘ladimi?” — so‘radi Ukraina tashqi ishlar vaziri ritorik tarzda.“Rossiya bilan har qanday muzokaralar avvalida quyidagicha bo‘lishi kerak: Ukrainaning hududiy yaxlitligi to‘liq tiklanishi shart. Buni muzokara qilib bo‘lmaydi”, — dedi u.Kulebaning so‘zlariga ko‘ra, tinchlik va diplomatiya tarafdorlarining ko‘pchiligi “aslida faqatgina Ukraina Rossiyadan mag‘lub bo‘lishini xohlaydi”.Tamagirlik yo'li bilan pora olganlikda gumonlanayotgan sudyaga nisbatan jinoyat ishi qo'zg'atildiToshkent shahar Yashnobod tumani sudi sudyasiga nisbatan jinoyat ishi qo‘zg‘atiladi. Bu haqda Sudyalar oliy kengashi xabar qildi.Qayd etilishicha, 17-fevral kuni kengashning navbatdan tashqari yig‘ilishi bo‘lib o‘tgan. Unda bosh prokurorning Toshkent shahar jinoyat ishlari bo‘yicha Yashnobod tuman sudi sudyasi I.B.ni Jinoyat kodeksining 210-modda 2-qismi “v” bandi (tamagirlik yo‘li bilan pora olish) bilan jinoiy javobgarlikka tortishga oid taqdimnomasi muhokama qilingan.Kengash xulosasi bilan I.B.ni jinoiy javobgarlikka tortishga rozilik berilgan va uning sudyalik vakolati to‘xtatilgan.“Tergov siri va aybsizlik prezumpsiyasi talablaridan kelib chiqib, boshqa tafsilotlar oshkor qilinmaydi”, — deyiladi xabarda.Ma’lumot uchun, yuqoridagi jinoyatni sodir etganlikda aybdor deb topilgan shaxs besh yildan o‘n yilgacha ozodlikdan mahrum qilish bilan jazolanadi.\n\n\n\n"
      },
      {
            "id": 9,
            "title": "\nShavkat Mirziyoyev Mir Arab oliy madrasasini borib ko‘rdi ",
            "img_link": "https://daryo.uz/static/2023/02/medium-63efc04673150.jpg",
            "discription": "\nShavkat Mirziyoyev Buxoro shahridagi Mir Arab oliy madrasasini borib ko‘rdi. Bu haqda prezident matbuot xizmati xabar berdi.Foto: Prezident matbuot xizmatiTa’kidlanishicha, davlat rahbari 2017-yilda bu yerga kelib, ahvolni ko‘rgan, madrasaning tarixiy mavqeyini tiklashni maqsad qilgandi. Buning uchun Ark yaqinida yangi bino barpo etildi va yaqinda foydalanishga topshirilgan.Foto: Prezident matbuot xizmatiOliy madrasa 200 o‘ringa mo‘ljallangan. Bu yerda Qur’oni karim, hadis, fiqh va tasavvuf ilmlari, xorijiy tillar puxta o‘rgatiladi. Bugungi kunda jami 107 nafar talaba ta’lim olmoqda. O‘quv xonalari, kutubxona, faollar zali, talabalar yotoqxonasi va xizmat uyi, sportzal va basseynda barcha qulayliklar yaratilgan. Davlat rahbari madrasa talabalari bilan suhbatlashdi.Foto: Prezident matbuot xizmati“Bunday uzoq tarixga ega ta’lim dargohlari juda kam. Bugun uning sharoitini yaxshilab, tarixiy adolatni tiklaganimiz xayrli ish bo‘ldi, deb o‘ylayman. Demokratik islohotlarimiz natijasida diniy sohaga ham erkinlik epkini kirib keldi. Shu bilan birga, axborot makoni ham ochiq. Internetda ilmiy asosi bo‘lmagan turli talqinlar ham bor. Lekin ularni tajribasiz yoshlar qayerdan biladi? Buni sizga o‘xshagan ilmli kishilar, imom-xatiblarimiz isbotlab, to‘g‘ri tushuntirib berishi kerak”, — dedi Shavkat Mirziyoyev. Uchrashuvda diniy ta’lim soatlari va sifatini isloh qilish, uni amaliyot bilan bog‘lash bo‘yicha fikrlar bildirildi. Shu bilan prezidentning Buxoro viloyatiga tashrifi yakunlandi, davlat rahbari Toshkentga jo‘nab ketdi.\n\n\nMavzuga doir\n\n\n                                Shavkat Mirziyoyev Buxorodagi mingdan ortiq ish o‘rni yaratilgan korxonani borib ko‘rdi                            \nKecha, 19:38\n\n\n                                Shavkat Mirziyoyev Buxoroda yangi korxonalarni ishga tushirdi                            \nKecha, 21:41\n\n\n\n"
      }
]